"kMDItemTitle" = "Title标题";
"kMDItemHeadline" = "Headline";
"kMDItemSubject" = "Subject";

"kMDItemKeywords" = "Keywords";
"kMDItemDescription" = "Description描述";
"kMDItemCopyright" = "Copyright版权";
"kMDItemComment" = "Comment注解";
"kMDItemURL" = "URL网址";

"kMDItemCreator" = "Creator创建者";
"kMDItemProducer" = "Producer制作者";

"kMDItemAuthors" = "Author作者";
"kMDItemAuthorEmailAddresses" = "From";
"kMDItemRecipients" = "Recipient接收者";
"kMDItemRecipientEmailAddresses" = "To";
"kMDItemEmailAddresses" = "E-mail";

"kMDItemAlbum" = "Album";
"kMDItemComposer" = "Composer";

"kMDItemContributors" = "Contributor捐献者";
"kMDItemPublishers" = "Publisher出版者";
"kMDItemEditors" = "Editor";
"kMDItemOrganizations" = "Organization团体";

"Document Properties" = "Document Properties文档属性";
"Author:" = "Author:";
"Company:" = "Company:";
"Copyright:" = "Copyright:";
"Title:" = "Title标题:";
"Subject:" = "Subject:";
"Keywords:" = "Keywords:";
"Comment:" = "Comment注解:";
"Title of the document. Not applicable to plain text documents." = "该文件的标题. 只适用于富文本格式和PDF文档.";
"Subject of the document. Not applicable to plain text documents." = "该文件的主题. 只适用于富文本格式和PDF文档.";
"Author(s) of the document. Not applicable to plain text documents." = "作者(s) of 该文件的. 只适用于富文本格式和PDF文档.";
"Keywords describing the document. Not applicable to plain text documents." = "关键字描述文档. 只适用于富文本格式和PDF文档.";
"Comments. Not applicable to plain text documents." = "注释. 只适用于富文本格式.";
"Company or organization name. Not applicable to plain text documents." = "公司或组织名称. 只适用于富文本格式.";
"Copyright notice or other rights information. Not applicable to plain text documents." = "版权声明或其它权利的信息. 只适用于富文本格式.";

"by %@" = "by %@";
